Key,"Dutch (Netherlands)"
" (Too many tags in use)"," (Te veel tags in gebruik)"
" (Unlicensed)"," (Niet-gelicentieerd)"
" missing in the address book"," ontbreekt in het adresboek"
"-- Please select table --","-- Selecteer een tabel --"
"- time left: {0} {1}","- resterende tijd: {0} {1}"
"
Value must be between {0} and {1}","
Waarde moet tussen {0} en {1} liggen"
&No,&Nee
&OK,&OK
&Yes,&Ja
", but it failed due to ",", maar het mislukte vanwege "
"[Select database file]","[Selecteer databasebestand]"
_Cancel,_Annuleren
_OK,_OK
"{0} - ID: {1}","{0} - ID: {1}"
"{0} cleared. ","{0} gewist. "
"{0} is corrupt, loading backup file","{0} is corrupt, back-upbestand laden"
"{0} is not a valid address!","{0} is geen geldig adres!"
"{0} is not connected","{0} is niet verbonden"
"{0} quality on ","{0} kwaliteit op "
"{0} used tags. Max is {1}.","{0} gebruikte tags. Max is {1}."
"{0} will be cleared, press OK to continue or Cancel to try again.","{0} wordt gewist, druk op OK om door te gaan of op Annuleren om het opnieuw te proberen."
"{0}
Error : {1}","{0} Fout: {1}"
"{0}% of disk used.","{0}% van de schijfruimte gebruikt."
"{0}=State, {1}=StateTime, {2}=AlarmId, {3}=AlarmText, {4}=AlarmItemDisplayName, {5}=Count, {6}=ActiveTime, {7}=InactiveTime, {8}=NormalTime, {9}=AcknowledgeTime, {10}=AlarmGroupName, {11}=AlarmGroupText","{0}=Status, {1}=StateTime, {2}=AlarmId, {3}=AlarmText, {4}=AlarmItemDisplayName, {5}=Aantal, {6}=ActiveTime, {7}=InactiveTime, {8 }=NormalTime, {9}=AcknowledgeTime, {10}=AlarmGroupName, {11}=AlarmGroupText"
"<no user>","<no user>"
">The name must not be empty!",">De naam mag niet leeg zijn!"
0,0
"1 = 0-10% device life time used
2 = 10-20% device life time used
...
10 = 90-100% device life time used
11 = Exceeded its maximum estimated device life time","1 = 0-10% van de levensduur van het apparaat gebruikt 2 = 10-20% van de levensduur van het apparaat gebruikt ... 10 = 90-100% van de levensduur van het apparaat gebruikt 11 = De maximale geschatte levensduur van het apparaat is overschreden"
"1 = Normal
2 = Warning - Consumed 80% of reserved block
3 = Urgent","1 = Normaal 2 = Waarschuwing - 80% van het gereserveerde blok verbruikt 3 = Urgent"
"A {0} with name {1} already exists","Er bestaat al een {0} met de naam {1}"
"A bar view type","Een bar-weergavetype"
"A login dialog is shown when access rights are not enough.","Wanneer er onvoldoende toegangsrechten zijn, wordt er een inlogdialoogvenster weergegeven."
"A project restart is required. Do not unplug any media until project has been fully restarted.

Do you wish to continue?","Een herstart van het project is vereist. Koppel geen media los totdat het project volledig opnieuw is opgestart. Wilt u doorgaan?"
"A serious error has occurred...","Er is een ernstige fout opgetreden..."
"A serious error has occurred... (View log file?)","Er is een ernstige fout opgetreden... (Logbestand bekijken?)"
"A Tab view type","Een tabbladweergavetype"
"A user with this name already exists.","Er bestaat al een gebruiker met deze naam."
Abort,Afbreken
"Access Denied","Toegang geweigerd"
"Access to file {0} is denied.","Toegang tot bestand {0} is geweigerd."
"Ack All","Bevestig alles"
"Ack Selected","Ack geselecteerd"
"Ack Visible","Bevestiging zichtbaar"
Ack:,Antwoord:
Acknowledge,Erkennen
"Acknowledge All","Erken alles"
"Acknowledge Visible","Erkennen zichtbaar"
Acknowledged,Erkend
"Acknowledged alarm : {0}","Erkend alarm: {0}"
"Acknowledged Time","Erkende tijd"
Active,Actief
"Active Controllers:","Actieve controllers:"
"Active Time","Actieve tijd"
Active:,Actief:
Add,Toevoegen
"Add Route","Route toevoegen"
"Add Scheduler Job","Scheduler-taak toevoegen"
"Add User","Gebruiker toevoegen"
"Added route {0} to Route Manager","Route {0} toegevoegd aan Route Manager"
Address,Adres
"Address Book",Adresboek
"Address Book Configuration","Configuratie van adresboek"
"Address Book missing","Adresboek ontbreekt"
"Address Book not found","Adresboek niet gevonden"
"Address is not valid!","Adres is niet geldig!"
"Adjust for Daylight Saving","Aanpassen aan zomertijd"
"Advanced encryption :","Geavanceerde encryptie:"
"Alarm Display Text :",Alarmweergavetekst:
"Alarm Distributor",Alarmverdeler
"Alarm Distributor Server missing","Alarm Distributor Server ontbreekt"
"Alarm Event Filter ","Alarmgebeurtenisfilter "
"Alarm Filter",Alarmfilter
"Alarm Group",Alarmgroep
"Alarm Group Name :",Alarmgroepnaam:
"Alarm Item Name :","Alarm Item Naam:"
"Alarm logging has too high load. Alarms might be lost.","Alarmlogging heeft te hoge belasting. Alarmen kunnen verloren gaan."
"Alarm logging is now disabled.","Alarmregistratie is nu uitgeschakeld."
"Alarm logging is overloaded. Alarm logging is now disabled.","Alarm logging is overbelast. Alarm logging is nu uitgeschakeld."
"Alarm Name",Alarmnaam
"Alarm Server",Alarmserver
"Alarm Status",Alarmstatus
AlarmItem,Alarmitem
alarms,alarmen
"Alarms from a remote Alarm Server cannot be enabled or disabled remotely.","Alarmen van een externe alarmserver kunnen niet op afstand worden in- of uitgeschakeld."
"Alarms from a remote Alarm Server cannot be managed remotely.","Alarmen van een externe alarmserver kunnen niet op afstand worden beheerd."
"Alarms might be lost.","Alarmen kunnen verloren gaan."
"Alarms State Filter Enabled ","Alarmstatusfilter ingeschakeld "
"All Files","Alle bestanden"
"All stored values has been cleared.","Alle opgeslagen waarden zijn gewist."
"All tags visible","Alle tags zichtbaar"
"Amount of capacity used in CPU Core {0} (in percent)","Hoeveelheid capaciteit gebruikt in CPU-kern {0} (in procenten)"
"Amount of CPU capacity used (in percent)","Hoeveelheid gebruikte CPU-capaciteit (in procenten)"
"Amount of RAM memory available (in kB)","Hoeveelheid beschikbaar RAM-geheugen (in kB)"
"Amount of RAM memory used (in kB)","Hoeveelheid gebruikt RAM-geheugen (in kB)"
"Amount of RAM memory used (in percent of physical)","Hoeveelheid RAM-geheugen gebruikt (in procent van fysiek)"
"Amount of storage memory available (in MB)","Hoeveelheid beschikbaar opslaggeheugen (in MB)"
"Amount of storage memory used (in MB)","Hoeveelheid gebruikt opslaggeheugen (in MB)"
"Amount of storage memory used (in percent of all storage)","Hoeveelheid opslaggeheugen gebruikt (in procent van alle opslag)"
"An access denied messagebox is shown when access rights are not enough.","Wanneer de toegangsrechten onvoldoende zijn, wordt er een berichtvenster weergegeven waarin staat dat de toegang is geweigerd."
"An error occurred while copying the file.","Er is een fout opgetreden tijdens het kopiëren van het bestand."
"An Expand view type","Een Expand-weergavetype"
"Animated Label","Geanimeerd label"
"Animation from down to up. On the end of label direction will change to down.","Animatie van beneden naar boven. Aan het einde van het label verandert de richting naar beneden."
"Animation from left to right. On the end of label direction will change to left.","Animatie van links naar rechts. Aan het einde van het label verandert de richting naar links."
"Animation from right to left. On the end of label direction will change to right.","Animatie van rechts naar links. Aan het einde van het label verandert de richting naar rechts."
"Animation from up to down. On the end of label direction will change to up.","Animatie van boven naar beneden. Aan het einde van het label verandert de richting naar boven."
Animations,Animaties
"Application error",Toepassingsfout
"Application not intended to run on PC","Applicatie is niet bedoeld om op een pc te draaien"
"Are you sure you want to delete {0} {1}?","Weet u zeker dat u {0} {1} wilt verwijderen?"
"Are you sure you want to delete {0}?","Weet u zeker dat u {0} wilt verwijderen?"
Area,Gebied
"Audit trail",Controletraject
"Audit Trail",Controlepad
"Audit Trail back up failed.

Application does not contain an Audit Trail.","Audit Trail back-up mislukt. Applicatie bevat geen Audit Trail."
"Audit Trail database back up is not supported in simulation mode.","Het maken van een back-up van de audittraildatabase wordt niet ondersteund in de simulatiemodus."
"Audit Trail database is close to max size.","De audit trail-database nadert de maximale grootte."
"Authentication  :",Authenticatie:
"Automatically turn off backlight","Achtergrondverlichting automatisch uitschakelen"
"Available RAM","Beschikbare RAM"
"Available Storage","Beschikbare opslag"
"Back Up Audit Trail Database","Back-up van audit trail-database"
"Back Up Database","Back-up database"
"Back up Databases","Back-up maken van databases"
"Back Up failed","Back-up mislukt"
"Back Up Failed","Back-up mislukt"
"Back Up Non-Volatile Database","Back-up van niet-vluchtige database"
"Backlight Brightness Level","Helderheidsniveau achtergrondverlichting"
"Backlight brightness level (in percent)","Helderheidsniveau achtergrondverlichting (in procent)"
"Backlight Settings",Achtergrondverlichtingsinstellingen
"Backup does not exist.","Er bestaat geen back-up."
"Backup was restored.","Back-up is hersteld."
"Bad quality on tag connected to recipe item","Slechte kwaliteit op tag gekoppeld aan receptartikel"
Bar,Bar
"Bar join","Bar aansluiten"
"Basic URL for Web SMS :","Basis-URL voor web-SMS:"
"Baud Rate :",Baudsnelheid:
Binary,Binair
"Blink frequency of the power LED (1-10 Hz, 0 = always on)","Knipperfrequentie van de power-LED (1-10 Hz, 0 = altijd aan)"
"Body :","Lichaam :"
Both,Beide
Bottom,Onderkant
"Brand of panel and project does not match.","Merk van paneel en project komen niet overeen."
"Brightness (1-100)","Helderheid (1-100)"
"Brightness level should be between 1 - 100.","Het helderheidsniveau moet tussen 1 en 100 liggen."
Browse,Bladeren
"Browse Database","Blader door de database"
"Buffer printed messages","Buffer afgedrukte berichten"
"Button '{1}' could not display symbol '{0}'. Make sure it is present in the project.","Knop '{1}' kon symbool '{0}' niet weergeven. Controleer of het aanwezig is in het project."
"Can not save file {0}. File name contains invalid characters.","Kan bestand {0} niet opslaan. Bestandsnaam bevat ongeldige tekens."
Cancel,Annuleren
"Cannot create thumbnail because bitmap was null.","Kan geen miniatuur maken omdat de bitmap null was."
"Cannot create thumbnail because image was null.","Kan geen miniatuur maken omdat de afbeelding leeg is."
"Cannot find the file","Kan het bestand niet vinden"
"Can't find an SD card and SD card is selected as database destination.","Kan geen SD-kaart vinden en de SD-kaart is geselecteerd als databasebestemming."
"Change Active Controllers","Actieve controllers wijzigen"
"Change of language requires reboot","Taalwijziging vereist herstart"
"Change Password","Wachtwoord wijzigen"
"Change Password for","Wachtwoord wijzigen voor"
"Changing Date/Time is not supported in Demo mode.","Het wijzigen van datum/tijd wordt niet ondersteund in de demomodus."
"Changing keyboard layout for this language is not supported in simulation mode.","Het wijzigen van de toetsenbordindeling voor deze taal wordt niet ondersteund in de simulatiemodus."
"Changing Time Zone is not supported in Demo mode.","Het wijzigen van de tijdzone wordt niet ondersteund in de demomodus."
"Choose a value between {0} and {1}.","Kies een waarde tussen {0} en {1}."
Clear,Duidelijk
"Clear All","Alles wissen"
"Clear Non-volatile values","Duidelijke niet-vluchtige waarden"
"Clear Visible","Duidelijk zichtbaar"
Close,Dichtbij
"Comm Resumed","Comm hervat"
Communication,Mededeling
"Communication error exists at the moment. Do you want to continue with {0}?","Er is op dit moment een communicatiefout. Wilt u doorgaan met {0}?"
"Communication Error Message",Communicatiefoutbericht
"Communication Errors",Communicatiefouten
Components,Componenten
"Compressed Files","Gecomprimeerde bestanden"
Configure...,Configureren...
"Confirm Password:","Bevestig wachtwoord:"
"Contact Add","Contact Toevoegen"
"Contact Edit","Contact Bewerken"
Controller,Beheerder
"Controller Settings",Controller-instellingen
Controller:,Verantwoordelijke:
"Converting {0} from {1} to {2}","{0} converteren van {1} naar {2}"
"Copy Debug Log","Kopieer debuglogboek"
"Copying Audit Trail Database","Audit Trail-database kopiëren"
"Copying Database","Database kopiëren"
"Copying Non-Volatile Database","Niet-vluchtige database kopiëren"
"Corrupt database.","Corrupte database."
"Corrupt document","Corrupt document"
"Could not create Report","Rapport kon niet worden gemaakt"
"Could not print Report!","Rapport kon niet worden afgedrukt!"
"Could not register the following drivers:
{0}","De volgende drivers konden niet worden geregistreerd: {0}"
"Could not save Report!","Rapport kon niet worden opgeslagen!"
"Couldn't get any AlarmItem from event: {0}","Kon geen AlarmItem ophalen van gebeurtenis: {0}"
Count,Graaf
"CPA Files",CPA-bestanden
"CPU Load",CPU-belasting
"CPU Load Core {0}","CPU-belasting kern {0}"
"CSV Files",CSV-bestanden
"Current date and time","Huidige datum en tijd"
"Current Screen ID","Huidige scherm-ID"
"Current Screen Name","Huidige schermnaam"
"Current User","Huidige gebruiker"
Customized,"Op maat gemaakt"
"Daily {0} to {0}","Dagelijks {0} tot {0}"
"Data Bit :",Gegevensbit:
"Data Logger",Gegevenslogger
"Data Logger data might be lost.","Gegevens van de datalogger kunnen verloren gaan."
"Data Loggers",Dataloggers
"Data logging has too high load. Data might be lost.","Datalogging heeft een te hoge belasting. Gegevens kunnen verloren gaan."
"Data logging is now disabled.","Gegevensregistratie is nu uitgeschakeld."
"Data logging is overloaded. Data logging is now disabled.","Datalogging is overbelast. Datalogging is nu uitgeschakeld."
"Data will not be logged for Data Logger ""{0}"". These log item name(s) are reserved and should be renamed: {1}.","Er worden geen gegevens vastgelegd voor Data Logger ""{0}"". Deze logitemnamen zijn gereserveerd en moeten worden hernoemd: {1}."
Database,Databank
"Database back up is not supported in simulation mode.","Databaseback-up wordt niet ondersteund in de simulatiemodus."
"Database Backup containing alarms, recipes and data loggers","Databaseback-up met alarmen, recepten en dataloggers"
"Database Backup containing audit trail","Databaseback-up met audittrail"
"Database Backup containing non-volatile tag values","Databaseback-up met niet-vluchtige tagwaarden"
"Database backup failed.","Databaseback-up mislukt."
"Database cleanup is not supported in simulation mode.","Het opschonen van de database wordt niet ondersteund in de simulatiemodus."
"Database containing alarms, recipes and data loggers","Database met alarmen, recepten en dataloggers"
"Database containing audit trail","Database met audit trail"
"Database containing non-volatile tag values","Database met niet-vluchtige tagwaarden"
"Database Conversion Failed.","Databaseconversie mislukt."
"Database does not exist.","Database bestaat niet."
"Database error",Databasefout
"Database Error Active","Databasefout actief"
"Database Error Message","Foutbericht database"
"Database Export Completed","Database-export voltooid"
"Database Export Failed","Database-export mislukt"
"Database File",Databasebestand
"Database files",Databasebestanden
"Database Files",Databasebestanden
"Database import is not supported in simulation mode.","Database-import wordt niet ondersteund in de simulatiemodus."
"Database Max Size Exceeded","Maximale databasegrootte overschreden"
"Database overload",Database-overbelasting
"Database restore is not supported in simulation mode.","Databaseherstel wordt niet ondersteund in de simulatiemodus."
"Database table ""{0}"" contains duplicate column name(s): {1}. Please check that the project is not using reserved column names (e.g. ""Time"" or ""Id"" for Data Logger items).","Databasetabel ""{0}"" bevat dubbele kolomnamen: {1}. Controleer of het project geen gereserveerde kolomnamen gebruikt (bijv. ""Tijd"" of ""Id"" voor Data Logger-items)."
"Database was repaired.","Database is gerepareerd."
"Database will be recreated.","De database wordt opnieuw aangemaakt."
Date,Datum
"Date & Time","Datum en tijd"
"Date and Time","Datum en tijd"
"Date roller format type","Datumrol formaat type"
Date:,Datum:
DateTime,DatumTijd
"DateTime roller format type",Datum/tijd-rollerformaattype
Day,Dag
"Day component of current date","Dagcomponent van huidige datum"
"Day of current week","Dag van de huidige week"
"Day of Week","Dag van de week"
"Days :",Dagen:
"Debug Logging Enabled","Debug-logging ingeschakeld"
Decimal,Decimale
Default,Standaard
DefaultValue,Standaardwaarde
"Define the format of the alarm text to send. You can include the value of an alarm variable by replacing the corresponding value (see the list below) in curly braces, such as: State is {0}","Definieer de indeling van de te verzenden alarmtekst. U kunt de waarde van een alarmvariabele opnemen door de overeenkomstige waarde (zie de onderstaande lijst) te vervangen door accolades, zoals: State is {0}"
"Del Selected","Del Geselecteerd"
Delete,Verwijderen
"Delete contact","Contactpersoon verwijderen"
"Delete Recipe","Recept verwijderen"
"Delete Route","Route verwijderen"
"Delete Scheduler Job","Scheduler-taak verwijderen"
"Deleting files","Bestanden verwijderen"
"Demo application will terminate in 1 minute.","De demo-applicatie wordt over 1 minuut beëindigd."
Description,Beschrijving
Description:,Beschrijving:
"Designer Files",Ontwerperbestanden
"Destination file already exists! Do you want to overwrite it?","Doelbestand bestaat al! Wilt u het overschrijven?"
"Device missing","Apparaat ontbreekt"
"Digital output","Digitale uitgang"
"Digital Output #1","Digitale uitgang #1"
"Digital Output #2","Digitale uitgang #2"
"Directory could not be found.","Directory kon niet worden gevonden."
"Disable Alarm","Alarm uitschakelen"
"Disable All","Alles uitschakelen"
"Disable Selected","Geselecteerde uitschakelen"
Disabled,Gehandicapt
"Disabled Alarms: {0}/{1}","Uitgeschakelde alarmen: {0}/{1}"
Disabled:,Gehandicapt:
"Disconnected from remote alarm server.","Verbinding met externe alarmserver verbroken."
"Displays value in binary format","Geeft de waarde weer in binair formaat"
"Displays value in decimal format","Geeft de waarde weer in decimaal formaat"
"Displays value in hex format","Geeft waarde weer in hex-formaat"
"Displays value in integer format","Geeft waarde weer in gehele getallen"
"Displays value in string format","Geeft waarde weer in tekenreeksformaat"
"Dll Files",Dll-bestanden
"Do you want to continue?","Wil je doorgaan?"
"Do you want to open the log file?","Wilt u het logbestand openen?"
"Do you want to remove the user?","Wilt u de gebruiker verwijderen?"
"Do you want to replace it?","Wil je het vervangen?"
"Do you want to try create server locally?","Wilt u proberen een lokale server aan te maken?"
"Don't Restore","Niet herstellen"
Donut,Donut
"Driver not found","Driver niet gevonden"
DynamicItem{0},DynamischItem{0}
Edit,Bewerking
"Edit User","Gebruiker bewerken"
Email,E-mail
"Email Address :",E-mailadres:
"Email address must be defined as username@domain.extension","E-mailadres moet worden gedefinieerd als gebruikersnaam@domein.extensie"
"Email Configuration",E-mailconfiguratie
"Email distribution disabled - Email not sent to ","E-maildistributie uitgeschakeld - E-mail niet verzonden naar "
"Email distributor enabled","E-maildistributeur ingeschakeld"
"Email sent to: ","E-mail verzonden naar: "
"Email: {0}, SMS: {1}","E-mail: {0}, sms: {1}"
"Enable Alarm","Alarm inschakelen"
"Enable All","Alles inschakelen"
"Enable Enhanced Debug Logging","Verbeterde debug-logging inschakelen"
"Enable Selected ","Geselecteerde inschakelen "
Enabled,Ingeschakeld
"Enables enhanced debug logging.","Verbeterde foutopsporingsregistratie ingeschakeld."
"Enables exported projects to be uploaded to an AutoTransfer server.","Hiermee kunnen geëxporteerde projecten worden geüpload naar een AutoTransfer-server."
"Encryption mode :",Versleutelingsmodus:
"End Date:",Einddatum:
"End Time:",Eindtijd:
"Equal to","Gelijk aan"
"Equal to or greater than","Gelijk aan of groter dan"
"Equal to or less than","Gelijk aan of kleiner dan"
"Erroneous resolving of service {0}","Foutieve oplossing van service {0}"
Error,Fout
"Error creating OPC Server","Fout bij het aanmaken van OPC-server"
"Error deleting {0} ({1}).","Fout bij het verwijderen van {0} ({1})."
"Error Loading File","Fout bij het laden van bestand"
"Error Service Exists","Foutservice bestaat"
"Error setting password","Fout bij het instellen van wachtwoord"
"Error when creating contact","Fout bij het aanmaken van een contactpersoon"
"Error when saving contact","Fout bij het opslaan van contact"
"Error writing ","Fout bij het schrijven "
"Error: Invalid alarm message format...","Fout: Ongeldig alarmberichtformaat..."
"Error:SMS URL string is not valid.","Fout: SMS URL-tekenreeks is ongeldig."
"Excel Files",Excel-bestanden
"Exit application and reboot is not supported on this platform.","Het afsluiten van de applicatie en opnieuw opstarten wordt op dit platform niet ondersteund."
Expand,Uitbreiden
"Export Audit Trail Database","Exporteer audit trail-database"
"Export completed!","Export voltooid!"
"Export directory is not supported for current target.","Exportdirectory wordt niet ondersteund voor het huidige doel."
"Export of {0} succeeded.","Export van {0} is gelukt."
"Export path: {0}","Exportpad: {0}"
"Export Users","Gebruikers exporteren"
"Exporting database table {0} to csv-file...","Databasetabel {0} exporteren naar csv-bestand..."
Expressions,Uitdrukkingen
"External storage card has less than {0}KB available.","Er is minder dan {0} KB beschikbaar op de externe geheugenkaart."
"External storage card not present","Externe geheugenkaart niet aanwezig"
"Failed to add dataitem, {0}","Het toevoegen van data-item {0} is mislukt"
"Failed to connect objects to data items.","Het is niet gelukt om objecten aan data-items te koppelen."
"Failed to convert {0} from {1} to {2}","Het is niet gelukt om {0} van {1} naar {2} te converteren"
"Failed to create OPC Server:  {0}","Kan OPC-server niet aanmaken: {0}"
"Failed to create OPC Server: {0} on node: {1}","Het is niet gelukt om OPC-server {0} te maken op knooppunt {1}"
"Failed to create thumbnail. Image path '{0}' not found","Het is niet gelukt om een miniatuur te maken. Afbeeldingspad '{0}' niet gevonden"
"Failed to import recipe at row {0}.","Het is mislukt om het recept in rij {0} te importeren."
"Failed to load driver:","Stuurprogramma kon niet worden geladen:"
"Failed to load file: {0}","Het laden van het bestand is mislukt: {0}"
"Failed to load table","Tabel laden mislukt"
"Failed to reconnect remote OPC server","Het is niet gelukt om de externe OPC-server opnieuw te verbinden"
"Failed to set the timer resolution using TimeBeginPeriod","Het is niet gelukt om de timerresolutie in te stellen met behulp van TimeBeginPeriod"
"Falling edge","Dalende rand"
"Fast line","Snelle lijn"
"Fast logging","Snel loggen"
File,Bestand
"File '{0}' not found!","Bestand '{0}' niet gevonden!"
"File cannot be found","Bestand kan niet worden gevonden"
"File does not exist: {0}","Bestand bestaat niet: {0}"
"File does not match","Bestand komt niet overeen"
"File is not a pdf: {0}","Bestand is geen pdf: {0}"
Filter,Filter
Filter...,Filter...
Finish,Finish
"First Name :",Voornaam:
"First name must not be empty!","Voornaam mag niet leeg zijn!"
"Flash Memory EOL Info","Flashgeheugen EOL-info"
"Flash Memory Life Time Used","Levensduur van flashgeheugen gebruikt"
"Following contact(s) referred in {0} in the Alarm Distributor Server do not exist in the Address Book","De volgende contactpersonen waarnaar in {0} in de Alarm Distributor Server wordt verwezen, bestaan niet in het adresboek"
"Font Size :","Lettergrootte :"
"Font Size Error","Fout in lettergrootte"
"Font Size should be {0} to {1}.","De lettergrootte moet {0} tot {1} zijn."
"Font Size should be numeric.","De lettergrootte moet numeriek zijn."
"From Address :","Van adres:"
"From down to up","Van beneden naar boven"
"From down to up to down","Van beneden naar boven naar beneden"
"From left to right","Van links naar rechts"
"From left to right to left","Van links naar rechts naar links"
"From Name :","Van Naam:"
"From right to left","Van rechts naar links"
"From right to left to right","Van rechts naar links naar rechts"
"From up to down","Van boven naar beneden"
"From up to down to up","Van boven naar beneden naar boven"
"Function is not supported","Functie wordt niet ondersteund"
"Function Keys",Functietoetsen
Functions,Functies
"Generating PDF file","PDF-bestand genereren"
"Global Macro","Wereldwijde macro"
"Go page","Ga naar pagina"
"Greater than","Groter dan"
Group,Groep
"Group Name",Groepsnaam
"Group Text",Groepstekst
"Hand Shake :",Handdruk:
Hex,Zeshoek
Hidden,Verborgen
Histogram,Histogram
History,Geschiedenis
"History Time Settings","Geschiedenis Tijdinstellingen"
"HomeAddress {0} is not valid","HomeAdres {0} is niet geldig"
homeaddress:,thuisadres:
"Horizontal area","Horizontaal gebied"
"Horizontal line","Horizontale lijn"
Hour,Uur
"Hour component of current time","Uurcomponent van de huidige tijd"
"HTML Files",HTML-bestanden
"Idle time before turn off (Seconds)","Inactieve tijd voor uitschakeling (seconden)"
Ignore,Negeren
"Image file not found!","Afbeelding niet gevonden!"
"Image Update Required","Afbeeldingsupdate vereist"
"Import completed!","Import voltooid!"
"Import file format is wrong. Is the correct delimiter used?","Importbestandsformaat is verkeerd. Wordt het juiste scheidingsteken gebruikt?"
"Import from csv-file to {0} failed","Importeren van csv-bestand naar {0} mislukt"
"Import of Recipe {0} failed","Import van recept {0} mislukt"
"Import User Accounts","Gebruikersaccounts importeren"
"Import Users","Gebruikers importeren"
"Importing database table {0} from csv-file...","Databasetabel {0} importeren uit csv-bestand..."
Inactive,Inactief
"Inactive Time","Inactieve tijd"
Inactive:,Inactief:
"Indicates if debug logging is enabled.","Geeft aan of foutopsporingsregistratie is ingeschakeld."
Info,Informatie
"Initializing OPC UA controller {0}.
This may take some time.","Initialiseren van OPC UA-controller {0}. Dit kan enige tijd duren."
"Initializing Route Manager","Initialiseren van Route Manager"
"Input value is in wrong format.","De invoerwaarde heeft een verkeerd formaat."
"Input value is out of range.","De invoerwaarde ligt buiten het bereik."
Integer,"Geheel getal"
"Integrity check restarted.","Integriteitscontrole opnieuw gestart."
"Intensity of the blue power LED (0-100)","Intensiteit van de blauwe power-LED (0-100)"
"Intensity of the green power LED (0-100)","Intensiteit van de groene power-LED (0-100)"
"Intensity of the red power LED (0-100)","Intensiteit van de rode power-LED (0-100)"
Internal,Intern
"Internal for corrupt database recovery","Intern voor herstel van corrupte databases"
"Internal Temperature","Interne temperatuur"
"Internal temperature in panel (in °C)","Binnentemperatuur in paneel (in °C)"
"Invalid Expression","Ongeldige expressie"
"Invalid index! Index must be a unique integer.","Ongeldige index! Index moet een uniek geheel getal zijn."
"Invalid index! Index zero is reserved for default language.","Ongeldige index! Index nul is gereserveerd voor de standaardtaal."
"Invalid interval","Ongeldig interval"
"Invalid key!","Ongeldige sleutel!"
"Invalid login details","Ongeldige inloggegevens"
"Invalid name","Ongeldige naam"
"Invalid number","Ongeldig nummer"
"Invalid recipe name. Please  enter a valid recipe name.","Ongeldige receptnaam. Voer een geldige receptnaam in."
"Invalid tag on ","Ongeldige tag op "
"Invalid text ID! Text ID must be a unique integer.","Ongeldige tekst-ID! Tekst-ID moet een uniek geheel getal zijn."
"Invalid user name","Ongeldige gebruikersnaam"
"Invalid user name or password!","Ongeldige gebruikersnaam en wachtwoord!"
Item,Item
"Item ID {0} is invalid","Item-ID {0} is ongeldig"
"Job List :",Vacaturelijst:
Kagi,Kagi
"Keep backlight on if the notifier window is visible","Houd de achtergrondverlichting aan als het meldingsvenster zichtbaar is"
"Key can not be empty!","Sleutel kan niet leeg zijn!"
"Keyboard cannot be empty!","Toetsenbord kan niet leeg zijn!"
"Last Disabled","Laatst uitgeschakeld"
"Last Enabled","Laatst ingeschakeld"
"Last Name :",Achternaam:
"Latest communication error message","Laatste communicatiefoutmelding"
"Latest database error message","Laatste databasefoutmelding"
"Latest Loaded Recipe","Laatste geladen recept"
LED,LED
Left,Links
"Less than","Minder dan"
"License Info",Licentie-info
Line,Lijn
"Line point",Lijnpunt
Load,Laden
"Load Recipe","Recept laden"
"Loading Data","Gegevens laden"
"Loading History","Geschiedenis laden"
Local,Lokaal
Location,Locatie
"Locking database failed!","Het vergrendelen van de database is mislukt!"
"Logged in user cannot be removed.","Een ingelogde gebruiker kan niet worden verwijderd."
"Logging at 50 ms interval","Loggen met een interval van 50 ms"
Login,Login
"Login Failure","Inloggen mislukt"
"Login Success","Inloggen succesvol"
"Logout Success","Uitloggen gelukt"
"Logout time must be greater than 0.","De uitlogtijd moet groter zijn dan 0."
"Loop animation from down to up.","Herhaal de animatie van beneden naar boven."
"Loop animation from left to right.","Herhaal de animatie van links naar rechts."
"Loop animation from right to left.","Animatie van rechts naar links herhalen."
"Loop animation from up to down.","Herhaal de animatie van boven naar beneden."
"Make sure the file is in this location and try importing again.","Zorg ervoor dat het bestand zich op deze locatie bevindt en probeer het opnieuw te importeren."
"Manage Alarms","Alarmen beheren"
"Max alarms for filling buffer :","Maximale alarmen voor het vullen van de buffer:"
"Max screen cache memory load","Maximale schermcachegeheugenbelasting"
"Max screen cache memory load (in percent 50-90)","Maximale schermcachegeheugenbelasting (in procenten 50-90)"
"Max Size exceeded","Maximale grootte overschreden"
"Max wait time for filling buffer :","Maximale wachttijd voor het vullen van de buffer:"
"Media Files",Mediabestanden
"Memory card",Geheugenkaart
"Memory card for project restore","Geheugenkaart voor projectherstel"
"Memory card not found!","Geheugenkaart niet gevonden!"
"Memory card restore","Geheugenkaart herstellen"
Message,Bericht
minute,minuut
Minute,Minuut
"Minute component of current time","Minuutcomponent van de huidige tijd"
minutes,notulen
"Modified Date",Wijzigingsdatum
"Modify Address Book","Adresboek wijzigen"
"Modify Receivers","Ontvangers aanpassen"
"Modify Routes","Routes wijzigen"
"Modify Settings Window","Venster Instellingen Wijzigen"
Month,Maand
"Month component of current date","Maandcomponent van huidige datum"
"Multiple Languages","Meerdere talen"
"Must have a value between {0} and {1}","Moet een waarde hebben tussen {0} en {1}"
Name,Naam
"Name :","Naam :"
"Name cannot be null or empty","Naam kan niet nul of leeg zijn"
"Name of the current project","Naam van het huidige project"
"Name of the current screen","Naam van het huidige scherm"
"Name of the latest loaded recipe","Naam van het laatst geladen recept"
"New contact","Nieuw contact"
"New Line Char :","Nieuwe regel Char:"
"New Password:","Nieuw wachtwoord:"
"New Screen ID","Nieuwe scherm-ID"
Next,Volgende
No,Nee
"No action takes place when access rights are not enough.","Er vindt geen actie plaats als de toegangsrechten niet voldoende zijn."
"No external storage was found!","Er is geen externe opslag gevonden!"
"No external storage was found! The file could not be saved.","Er is geen externe opslag gevonden! Het bestand kon niet worden opgeslagen."
"No license found. Application will run in demo mode for {0} minutes.","Geen licentie gevonden. Applicatie zal in demomodus draaien gedurende {0} minuten."
"No simulation on this control.","Er is geen simulatie op dit besturingselement."
"No tag connected to recipe item","Geen tag gekoppeld aan receptartikel"
"No tags visible","Geen tags zichtbaar"
"No valid printer is configured","Er is geen geldige printer geconfigureerd"
"No visibility is specified, instead the visibility specified in the Security Manager is used.","Er is geen zichtbaarheid opgegeven. In plaats daarvan wordt de zichtbaarheid gebruikt die is opgegeven in Security Manager."
None,Geen
Non-volatile,Niet-vluchtig
"Non-volatile database","Niet-vluchtige database"
"Non-volatile Tags","Niet-vluchtige tags"
Normal,Normaal
"Normal Time","Normale tijd"
Normal:,Normaal:
"Not enough credits to send message","Niet genoeg credits om bericht te versturen"
"Not Enough Disk Space","Niet genoeg schijfruimte"
"Not enough disk space on USB memory!","Er is niet genoeg schijfruimte op het USB-geheugen!"
"Not enough disk space to create the Report!","Er is niet genoeg schijfruimte om het rapport te maken!"
"Not enough disk space. Unable to restore {0} from {1}.","Niet genoeg schijfruimte. Kan {0} niet herstellen van {1}."
"Not enough space in project directory!","Er is niet genoeg ruimte in de projectmap!"
"Not enough space in selected directory!","Er is niet genoeg ruimte in de geselecteerde map!"
"Not enough space on memory card!","Er is niet genoeg ruimte op de geheugenkaart!"
"Not equal to","Niet gelijk aan"
"Not loaded: {0}","Niet geladen: {0}"
"Not Specified","Niet gespecificeerd"
"Not supported","Niet ondersteund"
"Not Supported in Beta Version","Niet ondersteund in bètaversie"
"Note: The filter criterias above correspond to the properties for a received alarm item from the client. The filter string shall be expressed using Regular Expressions. If all alarms shall pass a filter string the string shall be empty.","Opmerking: De bovenstaande filtercriteria komen overeen met de eigenschappen voor een ontvangen alarmitem van de client. De filterstring moet worden uitgedrukt met behulp van reguliere expressies. Als alle alarmen een filterstring moeten passeren, moet de string leeg zijn."
"Number of active communication errors on all controllers","Aantal actieve communicatiefouten op alle controllers"
"Number of Disabled Alarms","Aantal uitgeschakelde alarmen"
"Number of Received Alarms:","Aantal ontvangen alarmen:"
"Number of remote alarm servers with connection errors, e.g. disconnected servers.","Aantal externe alarmservers met verbindingsfouten, bijvoorbeeld servers die niet verbonden zijn."
Off,Uit
"Offline - In configuration mode.","Offline - In configuratiemodus."
OK,OK
"Old Password for User","Oud wachtwoord voor gebruiker"
"Old Password:","Oud wachtwoord:"
On,Op
"OPC Client Settings",OPC-clientinstellingen
"OPC UA client is not supported in Demo mode.","OPC UA-client wordt niet ondersteund in de demomodus."
"OPC UA Client Settings","OPC UA-clientinstellingen"
"OPC UA server is not supported in Demo mode.","OPC UA-server wordt niet ondersteund in de demomodus."
"Open File","Open bestand"
"Out of disk space","Geen schijfruimte meer"
Overwrite,Overschrijven
"Page Length :",Paginalengte:
"Page Orientation :",Pagina-oriëntatie:
"Page Width :",Paginabreedte:
"Page width cannot be negative.","De paginabreedte kan niet negatief zijn."
"Panel is out of disk space!","Er is geen schijfruimte meer beschikbaar op het paneel!"
"Parity :",Pariteit:
"Parse of csv-file failed at row {0}","Parseren van csv-bestand mislukt in rij {0}"
"Password  :",Wachtwoord:
"Password :",Wachtwoord:
"Password changed!","Wachtwoord gewijzigd!"
"Password complexity not met!","Wachtwoordcomplexiteit niet gehaald!"
"Password must contain a minimum of {0} characters!","Het wachtwoord moet minimaal {0} tekens bevatten!"
Password:,Wachtwoord:
Pause,Pauze
Paused,Gepauzeerd
"PDF Files",PDF-bestanden
"Period :","Periode :"
"Phone must be defined as e.g. +99999999...","Telefoon moet gedefinieerd worden als bijvoorbeeld +99999999..."
"Phone Number :",Telefoonnummer:
"Physical RAM","Fysiek RAM"
"Picture Files",Fotobestanden
Pie,Taart
"Please close all other clients.","Sluit alle andere clients."
"Please insert Memory Card!","Plaats een geheugenkaart!"
"Please insert USB memory!","Plaats een USB-stick!"
"Please save your audit trail database.","Sla uw audit trail-database op."
"Please save your database.","Sla uw database op."
"Please verify the correct recipe name was given.","Controleer of de juiste receptnaam is opgegeven."
Points,Punten
"Port :",Haven:
"Port Name :",Havennaam:
"Power LED Blink Frequency","Knipperfrequentie van de Power LED"
"Power LED Blue Intensity","Power LED Blauwe intensiteit"
"Power LED Green Intensity","Power LED Groen Intensiteit"
"Power LED Red Intensity","Power LED Rood Intensiteit"
Previous,Vorig
"Print Screen is not supported in simulation mode.","Print Screen wordt niet ondersteund in de simulatiemodus."
Printer,Printer
"Printer Configuration",Printerconfiguratie
"Printer Connector :",Printerconnector:
"Printer distribution disabled","Printerdistributie uitgeschakeld"
"Printer distributor enabled","Printerdistributeur ingeschakeld"
"Printer Name/Path :",Printernaam/pad:
"Printer Receiver",Printerontvanger
"Printer supports PCL5c","Printer ondersteunt PCL5c"
"Printer Type :",Printertype:
"Printing report {0}...","Rapport afdrukken {0}..."
"Printing screen {0} ...","Afdrukscherm {0} ..."
Printing...,Afdrukken...
PrintSettings,Afdrukinstellingen
"Problem with the message","Probleem met het bericht"
Project,Project
"Project Configuration",Projectconfiguratie
"Project failure!","Project mislukt!"
"Project Files",Projectbestanden
"Project must be restarted","Project moet opnieuw worden gestart"
"Project Name",Projectnaam
"Project Pictures",Projectfoto's
Property,Eigendom
Radar,Radar
"RAM memory installed in computer (in kB)","RAM-geheugen geïnstalleerd in computer (in kB)"
"Read the total number of disabled alarms ","Lees het totale aantal uitgeschakelde alarmen "
"Reading file {0} failed.","Het lezen van bestand {0} is mislukt."
"Reading file failed at row {0}.","Het lezen van het bestand is mislukt op rij {0}."
Ready,Klaar
"Received: ","Ontvangen: "
"Receiver Not Available","Ontvanger niet beschikbaar"
Recipe,Recept
"Recipe {0} already exists.","Recept {0} bestaat al."
"Recipe {0} will be deleted.","Recept {0} wordt verwijderd."
"Recipe already exists.","Recept bestaat al."
"Recipe load error","Recept laadfout"
"Recipe name:",Receptnaam:
"Recipe not found.","Recept niet gevonden."
"Recipe Offline: {0}","Recept offline: {0}"
"Recipe save error","Recept opslaan fout"
Recipes,Recepten
Refresh,Vernieuwen
Region:,Regio:
Remote,"Op afstand"
"Remote access active","Externe toegang actief"
"Remote Alarm Server Connection Errors","Fouten bij verbinding met externe alarmserver"
Remove,Verwijderen
"Remove existing file selection?","Bestaande bestandsselectie verwijderen?"
"Remove Receiver","Ontvanger verwijderen"
"Remove selection?","Selectie verwijderen?"
"Remove User","Gebruiker verwijderen"
"Removing Excel file","Excel-bestand verwijderen"
"Removing User Failed","Verwijderen van gebruiker mislukt"
"Repairing of database failed.","Het herstellen van de database is mislukt."
"Repairing primary key","Primaire sleutel repareren"
"Repairing primary key failed","Herstellen van primaire sleutel mislukt"
"Repairing storage '{0}'","Opslag '{0}' herstellen"
Report,Rapport
"Report invalid tags to file","Ongeldige tags aan bestand melden"
"Report is saved to disk","Rapport is opgeslagen op schijf"
"Report is sent to the printer","Rapport wordt naar de printer gestuurd"
Reports,Rapporten
"Restart required","Opnieuw opstarten vereist"
"Restarting application","Applicatie opnieuw opstarten"
"Restore Database","Database herstellen"
"Restore Databases Error","Fout bij het herstellen van databases"
"Restore Default","Standaard herstellen"
"Restoring backup failed.","Het herstellen van de back-up is mislukt."
Retry,"Opnieuw proberen"
Right,Rechts
"Rising edge","Stijgende rand"
Route,Route
"Route name can't be empty","Routenaam mag niet leeg zijn"
"Routes  : ","Routes: "
"Routes Configuration","Routes Configuratie"
"Running backup","Back-up uitvoeren"
"Running in demo mode","Draait in demomodus"
"Runtime Version",Runtime-versie
"Runtime version of framework","Runtimeversie van framework"
Save,Redden
"Save Audit Trail Database As","Audit Trail-database opslaan als"
"Save Recipe","Bewaar recept"
"Saving report {0}...","Rapport {0} opslaan..."
"Saving screenshot of screen {0} ...","Schermafbeelding van scherm {0} opslaan ..."
Scheduler,Planner
"Scheduler Job Edit","Bewerken van Scheduler-taak"
SchedulerJob,SchedulerJob
"Screen Files",Schermbestanden
"Screen Id",Scherm-ID
"Screen not found","Scherm niet gevonden"
"Screen Update Time",Schermupdatetijd
"Screen with ID {0} was not found.","Scherm met ID {0} is niet gevonden."
"Screenshot is printed on the printer.","Schermafbeelding wordt op de printer afgedrukt."
"Screenshot is saved as a PNG file.","De schermafbeelding wordt opgeslagen als een PNG-bestand."
"Script Module",Scriptmodule
"Script Modules",Scriptmodules
Search,Zoekopdracht
Second,Seconde
"Second component of current time","Tweede component van de huidige tijd"
Security,Beveiliging
"Select backup destination","Selecteer back-upbestemming"
"Select Database","Selecteer database"
"Select database file to restore","Selecteer het databasebestand dat u wilt herstellen"
"Select databases to backup","Selecteer databases om te back-uppen"
"Select databases to backup and backup destination","Selecteer de databases die u wilt back-uppen en de back-upbestemming"
"Select databases to restore","Selecteer databases om te herstellen"
"Select Email Receivers :","Selecteer e-mailontvangers:"
"Select File","Selecteer bestand"
"Select Printer Receivers :","Selecteer printerontvangers:"
"Select Security Group:","Selecteer beveiligingsgroep:"
"Select SMS Receivers :","Selecteer SMS-ontvangers:"
"Select User:","Selecteer gebruiker:"
"Selected destination ({0}) is not supported for current target.","Geselecteerde bestemming ({0}) wordt niet ondersteund voor huidige doel."
"Sending files","Bestanden verzenden"
"Sending panel info","Paneelinfo verzenden"
"Serial Number",Serienummer
"Serial number of the panel","Serienummer van het paneel"
"Server Address:",Serveradres:
"Server Name:",Servernaam:
"Set Date/Time","Datum/tijd instellen"
"Set Date/Time Failed","Datum/tijd instellen mislukt"
"Set Time Zone, Daylight Saving and Region","Tijdzone, zomertijd en regio instellen"
"Set to 1 when database max size is exceeded.","Instellen op 1 wanneer de maximale databasegrootte wordt overschreden."
"Set to 1 when there is an active database error.","Stel in op 1 wanneer er een actieve databasefout is."
Settings,Instellingen
"Settings in HMI OS differ from hardware setup.","Instellingen in HMI OS verschillen van hardware-instellingen."
"Show Access Denied Message","Toon bericht Toegang geweigerd"
"Show All","Alles weergeven"
"Show Disabled","Toon uitgeschakeld"
"Show Login Dialog","Toon login-dialoog"
"Shutting down!",Afsluiten!
Size,Maat
SMS,SMS
"SMS Configuration",SMS-configuratie
"SMS distribution disabled - SMS not sent to ","SMS-distributie uitgeschakeld - SMS niet verzonden naar "
"SMS distributor enabled","SMS-distributeur ingeschakeld"
"SMS sent to: ","SMS verzonden naar: "
"SMTP Server / IP :","SMTP-server / IP:"
"SNTP service is not available.","SNTP-service is niet beschikbaar."
"Start Date:",Startdatum:
"Start Time :",Starttijd:
"Start time should be less than end time!","De begintijd moet korter zijn dan de eindtijd!"
"Start time should be less than stop time!","De starttijd moet korter zijn dan de stoptijd!"
"Start Time:",Starttijd:
State,Staat
"State: {0} | Time: {1} | Id: {2} | Text: {3} | AlarmItemDisplayName: {4} | Count: {5}","Status: {0} | Tijd: {1} | Id: {2} | Tekst: {3} | AlarmItemDisplayName: {4} | Aantal: {5}"
"Stop Bit :",Stopbit:
"Stop Time :",Stoptijd:
"Storage device inserted","Opslagapparaat geplaatst"
"Storage device removed","Opslagapparaat verwijderd"
"Storage Memory",Opslaggeheugen
"Storage memory installed in computer (in MB)","Opslaggeheugen geïnstalleerd in computer (in MB)"
"Storage Selector",Opslagkiezer
String,Snaar
"Subject :","Onderwerp :"
"Succeeded to convert {0} from {1} to {2}","Het is gelukt om {0} van {1} naar {2} te converteren"
"Succeeded to convert from {0} to {1}","Succesvol geconverteerd van {0} naar {1}"
"Successfully deleted the alarm event ","De alarmgebeurtenis is succesvol verwijderd "
System,Systeem
"System setting",Systeeminstelling
Tab,Tab
Tag,Label
Tags,Labels
"Terminating application","Applicatie beëindigen"
Text,Tekst
"Text Files",Tekstbestanden
"Text Library",Tekstbibliotheek
"TextId: {0} was not found!","TextId: {0} is niet gevonden!"
"The alarm item name is too long! Max length is 200 characters.","De naam van het alarmitem is te lang! Maximale lengte is 200 tekens."
"The Audit Trail Database is full","De Audit Trail-database is vol"
"The control is disabled when access rights are not enough.","De besturing wordt uitgeschakeld als de toegangsrechten niet voldoende zijn."
"The control is hidden when access rights are not enough.","De controle is verborgen wanneer de toegangsrechten niet voldoende zijn."
"The control looks normal when access rights are not enough.","De besturing ziet er normaal uit wanneer de toegangsrechten niet voldoende zijn."
"The Database is full","De database is vol"
"The database was of an older version.
Do you want to upgrade it?","De database was van een oudere versie. Wilt u deze upgraden?"
"The destination path {0} did not exist!","Het bestemmingspad {0} bestond niet!"
"The file appears to be corrupt near record {0}, field {1}, position {2}.","Het bestand lijkt beschadigd te zijn in de buurt van record {0}, veld {1}, positie {2}."
"The file you tried to play is not supported.","Het bestand dat u probeert af te spelen, wordt niet ondersteund."
"The ID of the current screen","De ID van het huidige scherm"
"The ID of the new screen","De ID van het nieuwe scherm"
"The index cannot exceed the length of the dynamic string.","De index mag de lengte van de dynamische tekenreeks niet overschrijden."
"The interval cannot be set to a larger value than the maximum limit of {0}.","Het interval kan niet worden ingesteld op een grotere waarde dan de maximumlimiet van {0}."
"The interval cannot be set to a smaller value than the minimum limit of {0}.","Het interval kan niet worden ingesteld op een kleinere waarde dan de minimumlimiet van {0}."
"The max wait time must be within {0} to {1} minutes.","De maximale wachttijd moet binnen {0} tot {1} minuten liggen."
"The max wait time must be within 1 to 1440 minutes.","De maximale wachttijd moet tussen 1 en 1440 minuten liggen."
"The maximum alarm for buffer must be within {0} to {1}.","Het maximale alarm voor de buffer moet binnen {0} tot {1} liggen."
"The maximum no. of alarms must be within 1 to 1000.","Het maximale aantal alarmen mag niet groter zijn dan 1 tot 1000."
"The message item name is too long! Max length is 200 characters.","De naam van het berichtitem is te lang! Maximale lengte is 200 tekens."
"The new password and the confirming password must match!","Het nieuwe wachtwoord en het bevestigende wachtwoord moeten overeenkomen!"
"The page length can't be a negative integer.","De paginalengte kan geen negatief geheel getal zijn."
"The page length must be a positive integer.","De paginalengte moet een positief geheel getal zijn."
"The port number must be a positive integer.","Het poortnummer moet een positief geheel getal zijn."
"The screen update time (in ms)","De schermupdatetijd (in ms)"
"The selected file does not match this project. See the log for more information.","Het geselecteerde bestand komt niet overeen met dit project. Zie het logbestand voor meer informatie."
"The selected video has a higher resolution than the panel supports, this can lead to unexpected behavior. The panel supports up to {0}x{1} pixels.

To ensure that this function will behave as expected please convert the video to a lower resolution.

Would you like to continue with the selected video?","De geselecteerde video heeft een hogere resolutie dan het paneel ondersteunt, dit kan leiden tot onverwacht gedrag. Het paneel ondersteunt tot {0}x{1} pixels. Om ervoor te zorgen dat deze functie zich gedraagt zoals verwacht, converteert u de video naar een lagere resolutie. Wilt u doorgaan met de geselecteerde video?"
"The target path could not be created. Make sure that the destination drive exists,","Het doelpad kon niet worden gemaakt. Controleer of het doelstation bestaat,"
"The text must not be empty!","De tekst mag niet leeg zijn!"
"The username of the currently logged in user","De gebruikersnaam van de momenteel ingelogde gebruiker"
"The web server could not be started and the project will terminate.
Perhaps another web server is running on the configured port?","De webserver kon niet worden gestart en het project zal worden beëindigd. Is er misschien een andere webserver actief op de geconfigureerde poort?"
"There is a configuration for instance named {0}, but no property named {1}","Er is bijvoorbeeld een configuratie met de naam {0}, maar geen eigenschap met de naam {1}"
"There is no configuration for instance named {0}","Er is geen configuratie voor bijvoorbeeld {0}"
"There was an unexpected error in the configuration. The screen must be manually edited.
Error message: {0}","Er is een onverwachte fout opgetreden in de configuratie. Het scherm moet handmatig worden bewerkt. Foutmelding: {0}"
"These changes will not take effect until you restart the project.","Deze wijzigingen worden pas van kracht nadat u het project opnieuw hebt opgestart."
"This action is not applicable in simulation mode.","Deze actie is niet van toepassing in de simulatiemodus."
"This is a BETA version. It is only intended for evaluation and test purposes.","Dit is een BETA-versie. Het is alleen bedoeld voor evaluatie- en testdoeleinden."
"This is a TEST version. It is only intended for evaluation and test purposes.","Dit is een TEST-versie. Het is alleen bedoeld voor evaluatie- en testdoeleinden."
"This is an ALPHA version. It is only intended for evaluation and test purposes.","Dit is een ALPHA-versie. Deze is alleen bedoeld voor evaluatie- en testdoeleinden."
"This is an INTERNAL version. It is only intended for evaluation and test purposes.","Dit is een INTERNE versie. Het is alleen bedoeld voor evaluatie- en testdoeleinden."
"This may result in loss of data.","Dit kan leiden tot gegevensverlies."
"This trend is not configured to have history data.","Deze trend is niet geconfigureerd om historische gegevens te bevatten."
"This version of the project runtime is not supported on ARM64.
Please use a panel target intended for ARM64 CPU-architecture.","Deze versie van de projectruntime wordt niet ondersteund op ARM64. Gebruik een panel target dat bedoeld is voor ARM64 CPU-architectuur."
"This will overwrite all users and groups in this project. Are you sure you want to continue?","Hiermee worden alle gebruikers en groepen in dit project overschreven. Weet u zeker dat u wilt doorgaan?"
Time,Tijd
"Time roller format type","Tijdrol formaat type"
"Time Stamp",Tijdstempel
"Time Zone:",Tijdzone:
Time:,Tijd:
TimeStamp,Tijdstempel
"To complete the change of language the panel needs to be rebooted. Press yes to make the change and reboot the panel now. Press no to cancel.","Om de taalwijziging te voltooien, moet het paneel opnieuw worden opgestart. Druk op ja om de wijziging door te voeren en het paneel nu opnieuw op te starten. Druk op nee om te annuleren."
"To complete the change of language the panel will now be rebooted.","Om de taalwijziging te voltooien, wordt het paneel opnieuw opgestart."
"Too many recipe items. Max is {0}.","Te veel receptenitems. Max is {0}."
Top,Bovenkant
"Transfer Ready","Overdracht gereed"
"Translation key '{0}' is not complete.","Vertaalsleutel '{0}' is niet compleet."
"Trend Data Logger",Trenddatalogger
"Trying to send email to: ","Proberen e-mail te verzenden naar: "
"Trying to send SMS to: ","Proberen een sms te sturen naar: "
"Unable to access external memory card, please verify it is not write locked ","Kan geen toegang krijgen tot de externe geheugenkaart. Controleer of deze niet schrijfbeveiligd is. "
"Unable to create instance of SMTP.","Kan geen SMTP-instantie maken."
"Unable to get service : {0}","Kan geen service krijgen: {0}"
"Unable to load users from '{0}'.","Kan gebruikers van '{0}' niet laden."
"Unable To Restore","Kan niet herstellen"
"Unable to restore any database. The current type of database is not supported by this action.","Kan geen enkele database herstellen. Het huidige type database wordt niet ondersteund door deze actie."
"Unknown command","Onbekend commando"
"Unknown error","Onbekende fout"
"Unsupported File","Niet-ondersteund bestand"
"Updating {0}","Updaten {0}"
"Upload to AutoTransfer server","Uploaden naar AutoTransfer-server"
"URL is not well formed","URL is niet goed gevormd"
"URL must contain a host","URL moet een host bevatten"
"URL must start with","URL moet beginnen met"
Url:,URL:
"USB memory",USB-geheugen
"USB memory could not be found.","USB-geheugen kon niet worden gevonden."
"Used RAM","Gebruikt RAM"
"Used RAM Percent","Gebruikt RAM-percentage"
"Used Storage","Gebruikte opslag"
"Used Storage Percent","Gebruikt opslagpercentage"
"User {0} is logged in.","Gebruiker {0} is ingelogd."
"User {0} is logged out.","Gebruiker {0} is uitgelogd."
"User matching username found but password was null!","Gebruiker met de juiste gebruikersnaam gevonden, maar wachtwoord was ongeldig!"
"User Name",Gebruikersnaam
"User Name  :",Gebruikersnaam:
"User name cannot be empty.","Gebruikersnaam mag niet leeg zijn."
"User name cannot be null or empty","Gebruikersnaam kan niet nul of leeg zijn"
"User name:",Gebruikersnaam:
User:,Gebruiker:
UserName,Gebruikersnaam
"Username :",Gebruikersnaam:
Users,Gebruikers
"Users will be exported. Do you want to continue?","Gebruikers worden geëxporteerd. Wilt u doorgaan?"
"Users will be imported from","Gebruikers worden geïmporteerd van"
"Users will be imported from USB memory.","Gebruikers worden geïmporteerd vanaf een USB-geheugen."
"Validating selected database file","Valideren van geselecteerd databasebestand"
"Validation Error",Validatiefout
Value,Waarde
"Value After","Waarde na"
"Value Before","Waarde voor"
ValueAfter,WaardeNa
ValueBefore,WaardeVoor
"Verifying storage '{0}'","Verifiëren van opslag '{0}'"
"Waiting to connect to the server {0}","Wachten op verbinding met de server {0}"
Warning,Waarschuwing
"Windows CE Image Version","Windows CE-imageversie"
"Writing alarms to database","Alarmen naar database schrijven"
"Writing table to csv file failed.","Het schrijven van de tabel naar een csv-bestand is mislukt."
"Writing table to file failed. Please check the file destination.","Schrijven van tabel naar bestand mislukt. Controleer de bestandsbestemming."
"Wrong panel hardware","Verkeerde paneelhardware"
"Wrong panel OEM Id","Verkeerde OEM-ID van het paneel"
"Wrong panel type in project","Verkeerd paneeltype in project"
"Wrong Resolution","Verkeerde resolutie"
"XML Files",XML-bestanden
Year,Jaar
"Year component of current date","Jaarcomponent van huidige datum"
Yes,Ja
"You cannot start the project at the moment as the screen resolution in the project and the image are different. To proceed, please update to the latest version of the image. Thank you.","U kunt het project op dit moment niet starten omdat de schermresolutie in het project en de afbeelding verschillen. Om verder te gaan, moet u updaten naar de nieuwste versie van de afbeelding. Dank u."
"You don't have access to this control.","U hebt geen toegang tot dit besturingselement."
"You don't have access to this function key.","U hebt geen toegang tot deze functietoets."
"You don't have access to this screen.","U hebt geen toegang tot dit scherm."
